/* Localized versions of Info.plist keys */

CFBundleName = "Solicitud para compartir pantalla";
NSHumanReadableCopyright = "Copyright © 2004-2009, 2011-2012 Apple Inc.
Todos los derechos reservados.";